"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"entonces\\\": 498, \\\"no\\\": 2490, \\\"pasa\\\": 23, \\\"nada\\\": 299, \\\"porque\\\": 841, \\\"adem\\\\u00e1s\\\": 119, \\\"nuestro\\\": 74, \\\"pueblo\\\": 390, \\\"es\\\": 2074, \\\"mayor\\\": 14, \\\"de\\\": 3701, \\\"edad\\\": 10, \\\"un\\\": 867, \\\"muy\\\": 516, \\\"avispado\\\": 3, \\\"inteligente\\\": 13, \\\"consciente\\\": 23, \\\"s\\\\u00ed\\\": 425, \\\"hay\\\": 665, \\\"quienes\\\": 53, \\\"se\\\": 1594, \\\"dejan\\\": 9, \\\"manipular\\\": 11, \\\"pues\\\": 317, \\\"son\\\": 340, \\\"conservadores\\\": 31, \\\"pero\\\": 894, \\\"si\\\": 446, \\\"les\\\": 238, \\\"dicen\\\": 61, \\\"y\\\": 2592, \\\"tiene\\\": 278, \\\"que\\\": 4332, \\\"pensarse\\\": 1, \\\"m\\\\u00e1s\\\": 569, \\\"en\\\": 1733, \\\"la\\\": 2612, \\\"justicia\\\": 52, \\\"por\\\": 719, \\\"eso\\\": 683, \\\"suprema\\\": 9, \\\"corte\\\": 29, \\\"del\\\": 583, \\\"derecho\\\": 80, \\\"buen\\\": 49, \\\"tema\\\": 33, \\\"como\\\": 494, \\\"lo\\\": 1217, \\\"defini\\\\u00f3\\\": 1, \\\"ciudad\\\": 29, \\\"80\\\": 4, \\\"mil\\\": 61, \\\"m\\\\u00e1ximo\\\": 1, \\\"100\\\": 10, \\\"aqu\\\\u00ed\\\": 149, \\\"otros\\\": 85, \\\"estados\\\": 88, \\\"sobre\\\": 133, \\\"todo\\\": 348, \\\"donde\\\": 78, \\\"gobierna\\\": 3, \\\"el\\\": 2209, \\\"pan\\\": 15, \\\"hubieron\\\": 1, \\\"tambi\\\\u00e9n\\\": 288, \\\"concentraciones\\\": 1, \\\"todav\\\\u00eda\\\": 51, \\\"peque\\\\u00f1as\\\": 1, \\\"para\\\": 579, \\\"representa\\\": 5, \\\"potencial\\\": 5, \\\"conservador\\\": 32, \\\"m\\\\u00e9xico\\\": 252, \\\"simpatizantes\\\": 4, \\\"conservadurismo\\\": 20, \\\"pa\\\\u00eds\\\": 125, \\\"deben\\\": 15, \\\"ser\\\": 183, \\\"25\\\": 17, \\\"millones\\\": 67, \\\"ciudadanos\\\": 38, \\\"los\\\": 1549, \\\"tenemos\\\": 124, \\\"respetar\\\": 14, \\\"ese\\\": 170, \\\"su\\\": 207, \\\"pensamiento\\\": 38, \\\"hemos\\\": 37, \\\"dicho\\\": 34, \\\"siempre\\\": 124, \\\"ha\\\": 106, \\\"habido\\\": 12, \\\"nos\\\": 226, \\\"ayudado\\\": 2, \\\"mucho\\\": 230, \\\"proceso\\\": 45, \\\"transformaci\\\\u00f3n\\\": 106, \\\"esta\\\": 91, \\\"nueva\\\": 29, \\\"etapa\\\": 9, \\\"costado\\\": 3, \\\"empodere\\\": 1, \\\"tome\\\": 3, \\\"las\\\": 563, \\\"riendas\\\": 1, \\\"sus\\\": 117, \\\"manos\\\": 11, \\\"hace\\\": 102, \\\"falta\\\": 43, \\\"pa\\\\u00edses\\\": 40, \\\"con\\\": 798, \\\"\\\\u00a0sin\\\": 1, \\\"\\\\u00a0nada\\\": 2, \\\"s\\\\u00f3lo\\\": 108, \\\"puede\\\": 182, \\\"salvar\\\": 1, \\\"al\\\": 378, \\\"\\\\u00e9lites\\\": 6, \\\"esos\\\": 52, \\\"van\\\": 167, \\\"a\\\": 2605, \\\"defender\\\": 17, \\\"intereses\\\": 25, \\\"yo\\\": 481, \\\"voy\\\": 164, \\\"hablar\\\": 44, \\\"jubilarme\\\": 3, \\\"completo\\\": 15, \\\"m\\\\u00ed\\\": 40, \\\"me\\\": 365, \\\"ir\\\": 53, \\\"tranquilo\\\": 5, \\\"mi\\\": 115, \\\"consciencia\\\": 25, \\\"importante\\\": 134, \\\"tribunal\\\": 9, \\\"realidad\\\": 21, \\\"86\\\": 1, \\\"ciento\\\": 44, \\\"presos\\\": 1, \\\"fentanilo\\\": 17, \\\"unidos\\\": 68, \\\"estadounidenses\\\": 11, \\\"esto\\\": 258, \\\"redit\\\\u00faa\\\": 2, \\\"pol\\\\u00edticamente\\\": 6, \\\"t\\\\u00e9rminos\\\": 5, \\\"politiqueros\\\\u2026\\\": 1, \\\"separar\\\": 7, \\\"as\\\\u00ed\\\": 199, \\\"debe\\\": 76, \\\"informaci\\\\u00f3n\\\": 92, \\\"manipulaci\\\\u00f3n\\\": 41, \\\"pol\\\\u00edtica\\\": 137, \\\"politiquer\\\\u00eda\\\": 11, \\\"oligarqu\\\\u00eda\\\": 24, \\\"democracia\\\": 90, \\\"buscar\\\": 24, \\\"haya\\\": 81, \\\"consumo\\\": 27, \\\"algo\\\": 68, \\\"est\\\\u00e1\\\": 412, \\\"sucediendo\\\": 20, \\\"crece\\\": 3, \\\"mucha\\\": 101, \\\"soledad\\\": 3, \\\"felicidad\\\": 24, \\\"j\\\\u00f3venes\\\": 63, \\\"est\\\\u00e1n\\\": 205, \\\"siendo\\\": 18, \\\"atendidos\\\": 1, \\\"desintegraci\\\\u00f3n\\\": 4, \\\"familias\\\": 19, \\\"individualismo\\\": 3, \\\"amor\\\": 25, \\\"fraternidad\\\": 10, \\\"abrazos\\\": 2, \\\"apapachos\\\": 1, \\\"atenci\\\\u00f3n\\\": 14, \\\"\\\\u00a0no\\\": 37, \\\"mexicanos\\\": 52, \\\"todos\\\\u2026\\\": 2, \\\"all\\\\u00e1\\\": 47, \\\"una\\\": 730, \\\"buena\\\": 72, \\\"explicaci\\\\u00f3n\\\": 7, \\\"podemos\\\": 39, \\\"nosotros\\\": 161, \\\"actuar\\\": 24, \\\"intolerancia\\\": 1, \\\"consulta\\\": 14, \\\"ya\\\": 635, \\\"despu\\\\u00e9s\\\\u2026\\\": 1, \\\"decir\\\": 146, \\\"otro\\\": 80, \\\"hasta\\\": 123, \\\"denunciaron\\\": 1, \\\"digo\\\": 67, \\\"venir\\\": 7, \\\"elecciones\\\": 21, \\\"ah\\\\u00ed\\\": 156, \\\"ciudadano\\\": 10, \\\"va\\\": 282, \\\"decidir\\\": 18, \\\"libremente\\\": 5, \\\"\\\\u00bfpor\\\": 73, \\\"qu\\\\u00e9\\\": 259, \\\"preocupa\\\": 8, \\\"est\\\\u00e9n\\\": 11, \\\"difundiendo\\\": 2, \\\"mayor\\\\u00eda\\\": 55, \\\"medios\\\": 135, \\\"comunicaci\\\\u00f3n\\\": 20, \\\"somos\\\": 68, \\\"populistas\\\": 2, \\\"paternalistas\\\": 1, \\\"lamentable\\\": 10, \\\"esa\\\": 147, \\\"crisis\\\": 14, \\\"abandono\\\": 7, \\\"muchos\\\": 60, \\\"tomaron\\\": 3, \\\"camino\\\": 21, \\\"conductas\\\": 4, \\\"antisociales\\\": 4, \\\"atendi\\\\u00f3\\\": 3, \\\"ni\\\": 127, \\\"menos\\\": 57, \\\"\\\\u00fanico\\\": 31, \\\"inventaron\\\": 2, \\\"manera\\\": 72, \\\"despectiva\\\": 1, \\\"llamarles\\\": 1, \\\"\\\\u2018ninis\\\\u2019\\\": 1, \\\"estudian\\\": 1, \\\"trabajan\\\": 5, \\\"nunca\\\": 33, \\\"hicieron\\\": 23, \\\"pobres\\\": 37, \\\"\\\\u2018los\\\": 5, \\\"problemas\\\": 17, \\\"sociales\\\": 29, \\\"resuelven\\\": 2, \\\"impuestos\\\": 4, \\\"o\\\": 567, \\\"medidas\\\": 6, \\\"coercitivas\\\": 5, \\\"\\\\u2014porque\\\": 9, \\\"aranceles\\\": 1, \\\"era\\\": 168, \\\"cobro\\\": 2, \\\"impuestos\\\\u2014\\\": 1, \\\"\\\\u00bfc\\\\u00f3mo\\\": 59, \\\"convertir\\\": 6, \\\"noche\\\": 13, \\\"ma\\\\u00f1ana\\\": 42, \\\"migrantes\\\": 13, \\\"mundo\\\": 83, \\\"gueto\\\": 1, \\\"espacio\\\": 7, \\\"cerrado\\\": 3, \\\"estigmatiza\\\": 1, \\\"maltrata\\\": 1, \\\"persigue\\\": 1, \\\"expulsa\\\": 1, \\\"le\\\": 292, \\\"cancela\\\": 1, \\\"buscan\\\": 5, \\\"esfuerzo\\\": 6, \\\"trabajo\\\": 58, \\\"vivir\\\": 19, \\\"libres\\\": 25, \\\"miseria\\\": 3, \\\"estatua\\\": 2, \\\"libertad\\\": 60, \\\"s\\\\u00edmbolo\\\": 2, \\\"vac\\\\u00edo\\\": 3, \\\"contar\\\": 6, \\\"mejor\\\": 94, \\\"olvid\\\\u00f3\\\": 3, \\\"este\\\": 136, \\\"personaje\\\": 1, \\\"enfrente\\\": 1, \\\"gran\\\": 37, \\\"periodista\\\": 22, \\\"estabas\\\": 4, \\\"en\\\\u00a0exc\\\\u00e9lsior\\\": 1, \\\"\\\\u00bfno\\\": 187, \\\"aclaramos\\\": 2, \\\"gente\\\": 274, \\\"sabe\\\": 25, \\\"funciona\\\": 7, \\\"\\\\u00bfahora\\\": 2, \\\"viene\\\": 34, \\\"diferencias\\\": 14, \\\"aspirantes\\\": 8, \\\"coordinadores\\\": 1, \\\"ver\\\": 262, \\\"gritos\\\": 4, \\\"hoy\\\": 45, \\\"funcionar\\\": 3, \\\"\\\\u00bfqu\\\\u00e9\\\": 94, \\\"otra\\\": 69, \\\"cosa\\\": 41, \\\"cualquier\\\": 23, \\\"contrario\\\": 10, \\\"did\\\\u00e1ctico\\\": 1, \\\"pedag\\\\u00f3gico\\\": 1, \\\"ayuda\\\": 35, \\\"seguir\\\": 104, \\\"creando\\\": 3, \\\"conciencia\\\": 16, \\\"preocupan\\\": 1, \\\"muchas\\\": 40, \\\"cosas\\\": 101, \\\"redes\\\": 36, \\\"comunitarias\\\": 2, \\\"estuve\\\": 5, \\\"platicando\\\": 2, \\\"algunos\\\": 47, \\\"compa\\\\u00f1eros\\\": 3, \\\"quiero\\\": 70, \\\"hacer\\\": 121, \\\"pregunta\\\": 22, \\\"concreta\\\": 1, \\\"futuro\\\": 13, \\\"ahorita\\\": 9, \\\"escuchaba\\\": 1, \\\"cambio\\\": 52, \\\"cultura\\\": 20, \\\"he\\\": 57, \\\"tra\\\\u00eddo\\\": 1, \\\"dedico\\\": 2, \\\"soy\\\": 29, \\\"artista\\\": 1, \\\"esc\\\\u00e9nico\\\": 1, \\\"sentido\\\": 24, \\\"estricto\\\": 5, \\\"aprob\\\\u00f3\\\": 2, \\\"\\\\u00bfy\\\": 47, \\\"saben\\\": 30, \\\"yasm\\\\u00edn\\\": 3, \\\"aprobaron\\\": 2, \\\"resoluci\\\\u00f3n\\\": 4, \\\"siete\\\": 7, \\\"ministros\\\": 31, \\\"ojal\\\\u00e1\\\": 34, \\\"vaya\\\": 21, \\\"renovando\\\": 1, \\\"tengo\\\": 87, \\\"confianza\\\": 29, \\\"acompa\\\\u00f1ado\\\": 1, \\\"aparato\\\": 8, \\\"dinero\\\": 90, \\\"cuando\\\": 201, \\\"pusieron\\\": 7, \\\"acuerdo\\\": 49, \\\"elecci\\\\u00f3n\\\": 17, \\\"pasada\\\": 10, \\\"hablaba\\\": 18, \\\"todas\\\": 59, \\\"maneras\\\": 9, \\\"reunieron\\\": 1, \\\"much\\\\u00edsimo\\\": 24, \\\"lista\\\": 7, \\\"aportaron\\\": 1, \\\"cu\\\\u00e1nto\\\": 19, \\\"guerra\\\": 8, \\\"sucia\\\": 3, \\\"contratar\\\": 4, \\\"expertos\\\": 17, \\\"manejo\\\": 4, \\\"publicidad\\\": 21, \\\"sabemos\\\": 16, \\\"ahora\\\": 226, \\\"centroam\\\\u00e9rica\\\": 1, \\\"fundamentalmente\\\": 4, \\\"venezuela\\\": 3, \\\"estaban\\\": 25, \\\"albergue\\\": 1, \\\"exactamente\\\": 4, \\\"nombres\\\": 6, \\\"nacionalidad\\\": 2, \\\"lamentablemente\\\": 7, \\\"perdieron\\\": 3, \\\"vida\\\": 72, \\\"triste\\\": 2, \\\"suceda\\\": 2, \\\"imag\\\\u00ednense\\\": 64, \\\"candidato\\\": 20, \\\"diga\\\": 10, \\\"\\\\u2018estoy\\\": 1, \\\"proponiendo\\\": 5, \\\"estado\\\": 70, \\\"busquemos\\\": 2, \\\"resiliencia\\\\u2019\\\": 1, \\\"moda\\\": 6, \\\"imperativo\\\": 2, \\\"\\\\u00e9tico\\\": 2, \\\"ideales\\\": 21, \\\"principios\\\": 24, \\\"racional\\\": 4, \\\"m\\\\u00edstico\\\": 3, \\\"manipulen\\\": 1, \\\"confundan\\\": 1, \\\"hagan\\\": 19, \\\"dudar\\\": 1, \\\"estar\\\\u00eda\\\": 3, \\\"mal\\\": 50, \\\"vez\\\": 65, \\\"carro\\\": 5, \\\"autom\\\\u00f3vil\\\": 1, \\\"buenas\\\": 17, \\\"estaciones\\\": 2, \\\"m\\\\u00fasica\\\": 3, \\\"cl\\\\u00e1sica\\\": 1, \\\"relajarse\\\": 1, \\\"terror\\\\u00edfico\\\": 1, \\\"andan\\\": 7, \\\"alterados\\\": 1, \\\"nuestros\\\": 40, \\\"adversarios\\\": 22, \\\"voceros\\\": 5, \\\"sino\\\": 64, \\\"due\\\\u00f1os\\\": 14, \\\"hac\\\\u00edan\\\": 11, \\\"agosto\\\": 1, \\\"periodo\\\": 12, \\\"neoliberal\\\": 19, \\\"neoporfirista\\\": 3, \\\"pillaje\\\": 1, \\\"nerviosos\\\": 1, \\\"descompuestos\\\": 1, \\\"hab\\\\u00eda\\\": 76, \\\"antes\\\": 80, \\\"llamado\\\": 13, \\\"libre\\\": 21, \\\"mercado\\\": 8, \\\"falacia\\\": 3, \\\"usaban\\\": 3, \\\"bueyes\\\": 1, \\\"compadre\\\": 1, \\\"conven\\\\u00eda\\\": 2, \\\"hablando\\\": 47, \\\"medicinas\\\": 4, \\\"pod\\\\u00edamos\\\": 1, \\\"comprar\\\": 6, \\\"extranjero\\\": 12, \\\"proteg\\\\u00eda\\\": 2, \\\"monopolio\\\": 4, \\\"encargaba\\\": 1, \\\"vender\\\": 3, \\\"caras\\\": 1, \\\"\\\\u2018el\\\": 24, \\\"peor\\\": 5, \\\"analfabeto\\\": 3, \\\"pol\\\\u00edtico\\\": 44, \\\"oye\\\": 1, \\\"habla\\\": 22, \\\"participa\\\": 1, \\\"acontecimientos\\\": 1, \\\"pol\\\\u00edticos\\\": 30, \\\"costo\\\": 4, \\\"precio\\\": 4, \\\"pescado\\\": 5, \\\"harina\\\": 1, \\\"alquiler\\\": 1, \\\"zapatos\\\": 1, \\\"dependen\\\": 2, \\\"decisiones\\\": 8, \\\"pol\\\\u00edticas\\\": 6, \\\"\\\\u2019\\\": 51, \\\"adelante\\\": 56, \\\"mostramos\\\": 1, \\\"encuesta\\\": 30, \\\"\\\\u00bfd\\\\u00f3nde\\\": 18, \\\"bueno\\\": 222, \\\"reforma\\\": 68, \\\"d\\\\u00e9\\\": 10, \\\"conocer\\\\u2026\\\": 1, \\\"llama\\\": 30, \\\"cadena\\\": 3, \\\"radio\\\": 38, \\\"incluso\\\": 35, \\\"l\\\\u00f3pez\\\": 26, \\\"d\\\\u00f3riga\\\": 18, \\\"lleg\\\\u00f3\\\": 15, \\\"iba\\\": 36, \\\"asesinato\\\": 1, \\\"colosio\\\": 2, \\\"echaron\\\": 3, \\\"culpa\\\": 11, \\\"salinas\\\": 17, \\\"presentamos\\\": 2, \\\"han\\\": 64, \\\"semana\\\": 22, \\\"alvarito\\\": 1, \\\"toma\\\": 5, \\\"pelo\\\": 2, \\\"cort\\\\u00f3\\\": 1, \\\"despu\\\\u00e9s\\\": 32, \\\"puse\\\": 4, \\\"televisi\\\\u00f3n\\\": 30, \\\"escuch\\\\u00e9\\\": 3, \\\"habl\\\\u00f3\\\": 5, \\\"mario\\\": 1, \\\"delgado\\\": 1, \\\"durazo\\\": 1, \\\"dieron\\\": 15, \\\"conocer\\\": 44, \\\"resultados\\\": 10, \\\"luego\\\": 66, \\\"hablaron\\\": 3, \\\"todos\\\": 301, \\\"segu\\\\u00ed\\\": 1, \\\"escribiendo\\\": 6, \\\"fui\\\": 15, \\\"dormir\\\": 4, \\\"\\\\u00faltimamente\\\": 4, \\\"mand\\\\u00f3\\\": 5, \\\"carta\\\": 12, \\\"invitaci\\\\u00f3n\\\": 3, \\\"asistir\\\": 3, \\\"san\\\": 7, \\\"francisco\\\": 19, \\\"decid\\\\u00ed\\\": 3, \\\"escribirle\\\": 2, \\\"mandarle\\\": 1, \\\"hecho\\\": 32, \\\"ten\\\\u00eda\\\": 21, \\\"alg\\\\u00fan\\\": 19, \\\"tiempo\\\": 118, \\\"hablo\\\": 18, \\\"dos\\\": 94, \\\"temas\\\": 16, \\\"est\\\\u00e1s\\\": 29, \\\"tratando\\\": 2, \\\"muro\\\": 1, \\\"boyas\\\": 1, \\\"ofrezco\\\": 10, \\\"disculpas\\\": 13, \\\"presidente\\\": 122, \\\"biden\\\": 8, \\\"dar\\\": 39, \\\"hechos\\\": 10, \\\"cuentan\\\": 2, \\\"perseguimos\\\": 1, \\\"nadie\\\": 51, \\\"repito\\\": 24, \\\"fuerte\\\": 15, \\\"venganza\\\": 4, \\\"salieran\\\": 2, \\\"\\\\u2018\\\\u00a1para\\\": 1, \\\"atender\\\": 17, \\\"ninis\\\": 1, \\\"mentalidad\\\": 19, \\\"conservadora\\\": 5, \\\"\\\\u2018\\\\u00a1c\\\\u00f3mo\\\": 3, \\\"aumentar\\\": 8, \\\"salario\\\": 13, \\\"trabajadores\\\": 29, \\\"haber\\\": 61, \\\"inflaci\\\\u00f3n\\\": 12, \\\"pueden\\\": 54, \\\"puedo\\\": 38, \\\"revista\\\\u00a0proceso\\\\u00a0lamentablemente\\\": 1, \\\"actuando\\\": 11, \\\"tendenciosa\\\": 3, \\\"vayamos\\\": 1, \\\"llegando\\\": 5, \\\"empieza\\\": 10, \\\"\\\\u2018unos\\\": 1, \\\"corruptos\\\": 15, \\\"otro\\\\u2019\\\": 1, \\\"quedaba\\\": 3, \\\"callado\\\": 1, \\\"\\\\u2018\\\\u00bfy\\\": 4, \\\"usted\\\": 37, \\\"opina\\\": 4, \\\"mira\\\": 8, \\\"t\\\\u00fa\\\": 54, \\\"eres\\\": 2, \\\"\\\\u2014se\\\": 1, \\\"queda\\\": 13, \\\"as\\\\u00ed\\\\u2014\\\": 1, \\\"te\\\": 66, \\\"mismo\\\": 98, \\\"pri\\\": 10, \\\"integrar\\\": 1, \\\"nuevo\\\": 18, \\\"congreso\\\": 12, \\\"creo\\\": 123, \\\"entra\\\": 4, \\\"funciones\\\": 3, \\\"hubo\\\": 15, \\\"modificaci\\\\u00f3n\\\": 1, \\\"ley\\\": 35, \\\"d\\\\u00eda\\\": 46, \\\"1\\\\u00ba\\\": 2, \\\"septiembre\\\": 9, \\\"\\\\u00faltimo\\\": 12, \\\"informe\\\": 19, \\\"enviar\\\": 12, \\\"iniciativa\\\": 8, \\\"considero\\\": 11, \\\"requiere\\\": 19, \\\"llevar\\\": 30, \\\"cabo\\\": 47, \\\"constitucional\\\": 12, \\\"respuesta\\\": 12, \\\"defienden\\\": 4, \\\"ellos\\\": 112, \\\"quisieran\\\": 6, \\\"gobernara\\\": 1, \\\"minor\\\\u00eda\\\": 12, \\\"gobierno\\\": 118, \\\"molesta\\\": 5, \\\"atiende\\\": 3, \\\"escucha\\\": 2, \\\"respeta\\\": 4, \\\"da\\\": 42, \\\"preferencia\\\": 5, \\\"irrita\\\": 1, \\\"clasistas\\\": 3, \\\"racistas\\\": 4, \\\"hablas\\\": 3, \\\"libro\\\": 20, \\\"estoy\\\": 94, \\\"justificando\\\": 3, \\\"recordando\\\": 3, \\\"compraban\\\": 1, \\\"cada\\\": 58, \\\"mes\\\": 14, \\\"10\\\": 43, \\\"revistas\\\": 4, \\\"krauze\\\": 5, \\\"aguilar\\\": 12, \\\"cam\\\\u00edn\\\": 11, \\\"siquiera\\\": 19, \\\"facturaban\\\": 1, \\\"completas\\\": 1, \\\"tan\\\": 35, \\\"enojados\\\": 4, \\\"limpiando\\\": 5, \\\"realmente\\\": 7, \\\"comprometo\\\": 2, \\\"ning\\\\u00fan\\\": 37, \\\"fin\\\": 19, \\\"supervisi\\\\u00f3n\\\": 3, \\\"avanzamos\\\": 2, \\\"sea\\\": 274, \\\"responsables\\\": 7, \\\"empresas\\\": 22, \\\"servidores\\\": 11, \\\"p\\\\u00fablicos\\\": 17, \\\"contamos\\\": 1, \\\"apoyo\\\": 23, \\\"gobernadoras\\\": 3, \\\"gobernadores\\\": 11, \\\"estar\\\": 105, \\\"claro\\\": 69, \\\"signifique\\\": 2, \\\"llamar\\\": 8, \\\"paz\\\": 16, \\\"violencia\\\": 34, \\\"apoyarlo\\\": 1, \\\"interlocutor\\\": 6, \\\"preguntarle\\\": 8, \\\"esas\\\": 32, \\\"declaraciones\\\": 3, \\\"senador\\\": 9, \\\"ricardo\\\": 9, \\\"monreal\\\": 1, \\\"llamada\\\": 10, \\\"cuarta\\\": 6, \\\"apoyando\\\": 13, \\\"\\\\u2018descaradamente\\\\u2019\\\": 1, \\\"\\\\u2014son\\\": 2, \\\"palabras\\\\u2014\\\": 1, \\\"presidencia\\\": 9, \\\"m\\\\u00edtines\\\": 2, \\\"alrededor\\\": 3, \\\"30\\\": 16, \\\"personas\\\": 13, \\\"\\\\u00bfcu\\\\u00e1l\\\": 9, \\\"ser\\\\u00eda\\\": 20, \\\"opini\\\\u00f3n\\\": 24, \\\"miren\\\": 45, \\\"repart\\\\u00edan\\\": 1, \\\"\\\\u2018es\\\": 18, \\\"publicidad\\\\u2019\\\": 1, \\\"tipo\\\": 23, \\\"aclaro\\\": 3, \\\"derecha\\\": 25, \\\"avanz\\\\u00f3\\\": 2, \\\"\\\\u2018la\\\": 13, \\\"extrema\\\\u2019\\\": 1, \\\"toda\\\": 54, \\\"extrema\\\": 1, \\\"matices\\\": 1, \\\"sheffield\\\": 4, \\\"casos\\\": 17, \\\"evite\\\": 1, \\\"decida\\\": 6, \\\"refrescos\\\": 1, \\\"aguas\\\": 1, \\\"embotelladas\\\": 1, \\\"da\\\\u00f1inas\\\": 1, \\\"gusta\\\": 16, \\\"obligaci\\\\u00f3n\\\": 1, \\\"informar\\\": 31, \\\"empresa\\\": 18, \\\"tesla\\\": 1, \\\"completa\\\": 5, \\\"qued\\\\u00f3\\\": 14, \\\"pendiente\\\": 11, \\\"bater\\\\u00edas\\\": 1, \\\"planta\\\": 1, \\\"automotriz\\\": 1, \\\"entiendo\\\": 8, \\\"grande\\\": 8, \\\"\\\\u00bfllamar\\\\u00eda\\\": 1, \\\"evitar\\\": 8, \\\"hacia\\\": 34, \\\"morena\\\": 4, \\\"\\\\u00bfustedes\\\": 10, \\\"creen\\\": 14, \\\"podr\\\\u00edamos\\\": 4, \\\"llegar\\\": 19, \\\"consejo\\\": 10, \\\"ine\\\": 19, \\\"electoral\\\": 32, \\\"poder\\\": 120, \\\"judicial\\\": 29, \\\"resolver\\\": 22, \\\"proyecto\\\": 17, \\\"asunto\\\": 72, \\\"votar\\\": 20, \\\"pr\\\\u00f3xima\\\": 2, \\\"imaginen\\\": 3, \\\"pir\\\\u00e1mide\\\": 3, \\\"cerro\\\": 2, \\\"c\\\\u00faspide\\\": 1, \\\"arriba\\\": 36, \\\"inconformidad\\\": 2, \\\"abajo\\\": 13, \\\"conforme\\\": 1, \\\"apoya\\\": 2, \\\"porque\\\\u00a0tambi\\\\u00e9n\\\": 1, \\\"atribuyen\\\": 3, \\\"mayoritarios\\\": 2, \\\"hablan\\\": 11, \\\"polarizaci\\\\u00f3n\\\": 3, \\\"mandamos\\\": 1, \\\"investigaci\\\\u00f3n\\\": 8, \\\"campo\\\": 6, \\\"documentales\\\": 1, \\\"traer\\\": 3, \\\"segunda\\\": 9, \\\"parte\\\": 34, \\\"insabi\\\": 2, \\\"\\\\u2018\\\\u00a1qu\\\\u00e9\\\": 5, \\\"barbaridad\\\": 5, \\\"\\\\u00a1c\\\\u00f3mo\\\": 10, \\\"desaparecer\\\": 4, \\\"\\\\u00a1ya\\\": 1, \\\"desaparecieron\\\": 1, \\\"seguro\\\": 42, \\\"popular\\\": 12, \\\"hubiese\\\": 14, \\\"sido\\\": 16, \\\"panacea\\\": 1, \\\"resuelto\\\": 5, \\\"problema\\\": 39, \\\"salud\\\": 24, \\\"serv\\\\u00eda\\\": 3, \\\"b\\\\u00e1sicamente\\\": 5, \\\"permitir\\\": 18, \\\"robaran\\\": 1, \\\"dedicado\\\": 3, \\\"compra\\\": 6, \\\"medicamentos\\\": 9, \\\"permita\\\": 2, \\\"uso\\\": 10, \\\"glifosato\\\": 2, \\\"sustancia\\\": 1, \\\"herbicida\\\": 1, \\\"normalmente\\\": 2, \\\"ligado\\\": 1, \\\"a\\\\u00a0ogm\\\": 1, \\\"hicimos\\\": 5, \\\"llegamos\\\": 8, \\\"fue\\\": 120, \\\"emitir\\\": 1, \\\"bando\\\": 1, \\\"pol\\\\u00e9mico\\\": 1, \\\"poner\\\": 32, \\\"orden\\\": 5, \\\"crecimiento\\\": 11, \\\"costa\\\": 12, \\\"final\\\": 24, \\\"cuentas\\\": 9, \\\"anarqu\\\\u00eda\\\": 1, \\\"desorden\\\": 1, \\\"pensando\\\": 43, \\\"lucro\\\": 3, \\\"torrijos\\\": 2, \\\"estuvo\\\": 15, \\\"echeverr\\\\u00eda\\\": 2, \\\"cascadas\\\": 2, \\\"agua\\\": 11, \\\"azul\\\": 4, \\\"dec\\\\u00eda\\\": 66, \\\"aflige\\\": 1, \\\"afloja\\\": 1, \\\"afligirse\\\": 1, \\\"aflojarse\\\": 1, \\\"cambiado\\\": 4, \\\"julio\\\": 3, \\\"ingresos\\\": 8, \\\"gastos\\\": 3, \\\"inegi\\\": 4, \\\"hacen\\\": 42, \\\"a\\\\u00f1os\\\": 60, \\\"esperando\\\": 8, \\\"reflejar\\\": 2, \\\"obteniendo\\\": 2, \\\"bienestar\\\": 29, \\\"ido\\\": 14, \\\"p\\\\u00a0s\\\\u00ed\\\": 1, \\\"pienso\\\": 21, \\\"llevando\\\": 11, \\\"reformas\\\": 7, \\\"relacionado\\\": 3, \\\"administraci\\\\u00f3n\\\": 4, \\\"p\\\\u00fablica\\\": 61, \\\"ampli\\\\u00f3\\\": 2, \\\"durante\\\": 14, \\\"neoliberalismo\\\": 6, \\\"ayudar\\\": 26, \\\"siga\\\": 21, \\\"avanzando\\\": 15, \\\"democr\\\\u00e1tica\\\": 6, \\\"sistema\\\": 13, \\\"forma\\\": 25, \\\"libramos\\\": 1, \\\"est\\\\u00e9\\\": 25, \\\"haciendo\\\": 64, \\\"bien\\\": 175, \\\"refiero\\\": 8, \\\"llevamos\\\": 10, \\\"atr\\\\u00e1s\\\": 12, \\\"permiti\\\\u00f3\\\": 3, \\\"alentara\\\": 1, \\\"pagaban\\\": 1, \\\"especie\\\": 9, \\\"abrir\\\": 5, \\\"aun\\\": 17, \\\"increment\\\\u00f3\\\": 2, \\\"considerablemente\\\": 2, \\\"descontroladamente\\\": 1, \\\"plazo\\\": 5, \\\"ma\\\\u00edz\\\": 18, \\\"transg\\\\u00e9nico\\\": 9, \\\"aunque\\\": 57, \\\"uno\\\": 93, \\\"reclamos\\\": 1, \\\"ma\\\\u00f1anera\\\": 12, \\\"presumir\\\": 3, \\\"llega\\\": 21, \\\"lejos\\\": 8, \\\"varias\\\": 5, \\\"partes\\\\u2014\\\": 1, \\\"hable\\\": 9, \\\"transg\\\\u00e9nicos\\\": 1, \\\"tercer\\\": 5, \\\"grado\\\": 8, \\\"disculpan\\\": 2, \\\"daban\\\": 5, \\\"muerto\\\": 1, \\\"ah\\\": 46, \\\"jes\\\\u00fas\\\": 17, \\\"ad\\\\u00e1n\\\": 8, \\\"informaron\\\": 3, \\\"estuviese\\\": 3, \\\"chupando\\\": 3, \\\"dedo\\\": 4, \\\"supiera\\\": 2, \\\"\\\\u00bfusted\\\": 3, \\\"tenido\\\": 6, \\\"\\\\u00bfo\\\": 6, \\\"estos\\\": 78, \\\"\\\\u00a0porque\\\": 2, \\\"comunidades\\\": 8, \\\"valores\\\": 27, \\\"punto\\\": 10, \\\"sociedad\\\": 20, \\\"clase\\\": 13, \\\"media\\\": 6, \\\"perdiendo\\\": 5, \\\"much\\\\u00edsimos\\\": 11, \\\"desentendiendo\\\": 1, \\\"hijos\\\": 23, \\\"diciendo\\\": 25, \\\"educar\\\": 1, \\\"no\\\\u2019\\\": 3, \\\"hice\\\": 5, \\\"video\\\": 10, \\\"aclarar\\\": 6, \\\"estaba\\\": 52, \\\"desinformando\\\": 1, \\\"rumores\\\": 2, \\\"habl\\\\u00e9\\\": 9, \\\"dan\\\": 17, \\\"sentimiento\\\": 3, \\\"personajes\\\": 2, \\\"ejemplo\\\": 43, \\\"\\\\u2014lo\\\": 2, \\\"respetuosa\\\": 6, \\\"dir\\\\u00eda\\\": 17, \\\"afecto\\\\u2014\\\": 1, \\\"persona\\\": 29, \\\"alazraki\\\": 4, \\\"actitudes\\\": 1, \\\"familia\\\": 24, \\\"amigos\\\": 14, \\\"comunidad\\\": 5, \\\"tener\\\": 91, \\\"bienes\\\": 8, \\\"materiales\\\": 7, \\\"indigno\\\": 1, \\\"degradante\\\": 2, \\\"inmoral\\\": 2, \\\"preguntas\\\": 20, \\\"vanguardia\\\": 3, \\\"favor\\\": 44, \\\"mencionas\\\": 2, \\\"cuesti\\\\u00f3n\\\": 3, \\\"afectar\\\": 8, \\\"actitud\\\": 13, \\\"est\\\\u00e1n\\\\u2026\\\": 2, \\\"b\\\\u00e9isbol\\\": 26, \\\"resulta\\\": 10, \\\"ponemos\\\": 8, \\\"parado\\\": 3, \\\"aviento\\\": 1, \\\"tres\\\": 45, \\\"cuatro\\\": 21, \\\"entradas\\\": 1, \\\"pod\\\\u00eda\\\": 14, \\\"sentar\\\": 2, \\\"involucrado\\\": 2, \\\"completamente\\\": 24, \\\"metido\\\": 1, \\\"embarrado\\\": 1, \\\"pasar\\\": 12, \\\"futbol\\\": 2, \\\"b\\\\u00e1squet\\\": 1, \\\"deporte\\\": 8, \\\"queremos\\\": 21, \\\"\\\\u00bfqueremos\\\": 1, \\\"tuvo\\\": 5, \\\"contin\\\\u00fae\\\": 13, \\\"empresario\\\": 4, \\\"quejar\\\": 3, \\\"comerciante\\\": 4, \\\"banquero\\\": 1, \\\"libertades\\\": 19, \\\"permiten\\\": 4, \\\"negocios\\\": 1, \\\"desde\\\": 95, \\\"sin\\\": 82, \\\"corrupci\\\\u00f3n\\\": 49, \\\"ganancias\\\": 2, \\\"razonables\\\": 2, \\\"permite\\\": 15, \\\"roben\\\": 1, \\\"instinto\\\": 3, \\\"certero\\\": 3, \\\"vamos\\\": 249, \\\"c\\\\u00f3mo\\\": 115, \\\"comportaron\\\": 1, \\\"programas\\\": 10, \\\"quedamos\\\": 3, \\\"hacerlo\\\": 19, \\\"acir\\\": 1, \\\"\\\\u00bfpara\\\": 18, \\\"cargamos\\\": 1, \\\"repaso\\\": 2, \\\"aclaren\\\": 1, \\\"culpar\\\": 4, \\\"injusta\\\": 2, \\\"culpen\\\": 2, \\\"medida\\\": 6, \\\"tienen\\\": 147, \\\"p\\\\u00e9rdida\\\": 2, \\\"enfrentar\\\": 11, \\\"causas\\\": 18, \\\"droga\\\": 17, \\\"consumen\\\": 1, \\\"frustraci\\\\u00f3n\\\": 1, \\\"infelicidad\\\": 2, \\\"leer\\\": 10, \\\"documento\\\": 4, \\\"postura\\\": 6, \\\"acerca\\\": 8, \\\"resolvi\\\\u00f3\\\": 2, \\\"ayer\\\": 49, \\\"fijar\\\": 1, \\\"claridad\\\": 4, \\\"visitaron\\\": 1, \\\"directivos\\\": 4, \\\"recordaba\\\": 1, \\\"palabras\\\": 7, \\\"usan\\\": 9, \\\"macaneo\\\": 1, \\\"lisa\\\": 1, \\\"mo\\\\u00f1a\\\": 1, \\\"expusieron\\\": 1, \\\"\\\\u2018te\\\": 3, \\\"falt\\\\u00f3\\\": 5, \\\"jiribilla\\\\u2019\\\": 1, \\\"faltaban\\\": 1, \\\"peri\\\\u00f3dico\\\": 23, \\\"comentario\\\": 3, \\\"programa\\\": 15, \\\"televisi\\\\u00f3n\\\\u2026\\\": 1, \\\"logran\\\": 1, \\\"60\\\": 12, \\\"\\\\u00bfcu\\\\u00e1ntos\\\": 3, \\\"lograr\\\\u00e1n\\\": 1, \\\"juntar\\\": 1, \\\"mill\\\\u00f3n\\\": 9, \\\"firmas\\\": 4, \\\"unos\\\": 33, \\\"cinco\\\": 17, \\\"meter\\\": 13, \\\"propuesta\\\": 15, \\\"brillante\\\": 1, \\\"entretenidos\\\": 1, \\\"trabajando\\\": 13, \\\"dejen\\\": 9, \\\"contento\\\": 14, \\\"dio\\\": 17, \\\"satisfacci\\\\u00f3n\\\": 3, \\\"convicci\\\\u00f3n\\\": 3, \\\"humilde\\\": 8, \\\"pobre\\\": 13, \\\"acciones\\\": 4, \\\"comprobar\\\": 1, \\\"demostrar\\\": 4, \\\"estrategia\\\": 7, \\\"reduciendo\\\": 1, \\\"pobreza\\\": 25, \\\"disminuyendo\\\": 2, \\\"desigualdad\\\": 12, \\\"social\\\": 37, \\\"logrado\\\": 9, \\\"encuestas\\\": 26, \\\"difunden\\\": 3, \\\"convencionales\\\": 11, \\\"apostando\\\": 1, \\\"crear\\\": 4, \\\"situaci\\\\u00f3n\\\": 13, \\\"virtual\\\": 1, \\\"querer\\\": 15, \\\"imaginario\\\": 2, \\\"colectivo\\\": 4, \\\"existe\\\": 24, \\\"t\\\\u00e9cnica\\\": 6, \\\"goebbels\\\": 5, \\\"mentira\\\": 25, \\\"repite\\\": 7, \\\"veces\\\": 55, \\\"convertirse\\\": 5, \\\"verdad\\\": 39, \\\"medi\\\\u00e1tica\\\": 2, \\\"\\\\u2018s\\\\u00ed\\\": 8, \\\"abogados\\\": 32, \\\"elegir\\\": 12, \\\"and\\\\u00e9n\\\": 1, \\\"enga\\\\u00f1ando\\\": 2, \\\"cualquiera\\\": 3, \\\"abogado\\\": 11, \\\"mujer\\\": 24, \\\"u\\\": 2, \\\"hombre\\\": 22, \\\"cumplir\\\": 8, \\\"requisito\\\": 1, \\\"jueces\\\": 24, \\\"honestos\\\": 8, \\\"\\\\u00edntegros\\\": 3, \\\"incorruptibles\\\": 4, \\\"lo\\\\u00a0mismo\\\": 1, \\\"magistrados\\\": 15, \\\"mismos\\\": 17, \\\"libros\\\": 45, \\\"mire\\\": 4, \\\"marcha\\\": 8, \\\"plan\\\": 5, \\\"mejorar\\\": 8, \\\"contenidos\\\": 11, \\\"texto\\\": 18, \\\"elaboraron\\\": 1, \\\"nuevos\\\": 9, \\\"participaron\\\": 8, \\\"maestros\\\": 11, \\\"pedagogos\\\": 2, \\\"especialistas\\\": 11, \\\"embargo\\\": 15, \\\"opositores\\\": 5, \\\"razones\\\": 4, \\\"\\\\u2018qu\\\\u00edtate\\\": 1, \\\"yo\\\\u2019\\\": 7, \\\"pr\\\\u00f3jimo\\\": 16, \\\"limpia\\\": 3, \\\"sucios\\\": 2, \\\"podido\\\": 10, \\\"mancharla\\\": 2, \\\"quedaron\\\": 5, \\\"almanaque\\\": 1, \\\"ocupar\\\": 5, \\\"cargos\\\": 6, \\\"sacar\\\": 7, \\\"provecho\\\": 3, \\\"personal\\\": 15, \\\"enriquec\\\\u00edan\\\": 1, \\\"imperaba\\\": 2, \\\"sin\\\\u00f3nimo\\\": 2, \\\"ratero\\\": 1, \\\"afortunadamente\\\": 18, \\\"unas\\\": 11, \\\"ganas\\\": 4, \\\"regresar\\\": 13, \\\"fueros\\\": 5, \\\"desesperados\\\": 3, \\\"llevo\\\": 3, \\\"tranquila\\\": 3, \\\"paso\\\": 8, \\\"tomar\\\": 17, \\\"impulso\\\": 1, \\\"cuestiones\\\": 8, \\\"pendientes\\\": 5, \\\"estamos\\\": 124, \\\"iniciando\\\": 4, \\\"modelo\\\": 12, \\\"cuenta\\\": 43, \\\"apoyar\\\": 6, \\\"distinto\\\": 21, \\\"partidario\\\": 7, \\\"oculte\\\": 4, \\\"s\\\\u00e9\\\": 42, \\\"preguntar\\\": 4, \\\"debido\\\": 3, \\\"tr\\\\u00e1gicos\\\": 1, \\\"dolorosos\\\": 1, \\\"ustedes\\\": 62, \\\"universal\\\": 17, \\\"golpearnos\\\": 1, \\\"responsabilizarnos\\\": 1, \\\"acusarnos\\\": 2, \\\"motivo\\\": 4, \\\"ocultar\\\": 9, \\\"teme\\\": 1, \\\"licenciado\\\": 9, \\\"zabludovsky\\\": 3, \\\"\\\\u00e9l\\\": 74, \\\"pesar\\\": 11, \\\"ve\\\\u00edan\\\": 3, \\\"entrevistara\\\": 1, \\\"abr\\\\u00eda\\\": 1, \\\"espacios\\\": 6, \\\"hac\\\\u00eda\\\": 8, \\\"entrevista\\\": 9, \\\"raro\\\": 3, \\\"preguntaba\\\": 1, \\\"\\\\u2018licenciado\\\": 1, \\\"pidi\\\\u00f3\\\": 3, \\\"oportunidad\\\": 9, \\\"expresarse\\\": 7, \\\"gusto\\\": 14, \\\"aut\\\\u00e9ntica\\\": 10, \\\"pr\\\\u00e1cticas\\\": 1, \\\"antidemocr\\\\u00e1ticas\\\": 1, \\\"tapado\\\": 1, \\\"destape\\\": 1, \\\"dedazo\\\": 1, \\\"cargada\\\": 1, \\\"acarreo\\\": 1, \\\"l\\\\u00ednea\\\": 6, \\\"palomas\\\": 1, \\\"mensajeras\\\": 1, \\\"halcones\\\": 2, \\\"termino\\\": 6, \\\"jefe\\\": 6, \\\"pide\\\": 5, \\\"b\\\\u00e1tiz\\\": 1, \\\"dice\\\": 81, \\\"\\\\u2018nos\\\": 1, \\\"\\\\u2015est\\\\u00e1bamos\\\": 1, \\\"oposici\\\\u00f3n\\\\u2015\\\": 1, \\\"superior\\\": 4, \\\"\\\\u2015una\\\": 1, \\\"mencionar\\\\u2015\\\": 1, \\\"\\\\u2015dice\\\\u2015\\\": 2, \\\"ayudando\\\": 9, \\\"porta\\\": 1, \\\"desayuno\\\": 3, \\\"usted\\\\u2019\\\": 1, \\\"vemos\\\": 9, \\\"fragmento\\\": 4, \\\"cuarto\\\": 5, \\\"inning\\\": 1, \\\"macanearon\\\": 1, \\\"bases\\\": 8, \\\"llenas\\\": 1, \\\"base\\\": 4, \\\"bola\\\": 3, \\\"llenan\\\": 2, \\\"bate\\\": 1, \\\"arozarena\\\": 4, \\\"cubano\\\": 2, \\\"origen\\\": 2, \\\"nacionalizado\\\": 1, \\\"mexicano\\\": 10, \\\"desprecio\\\": 2, \\\"dificulta\\\": 1, \\\"foros\\\": 2, \\\"de\\\\u00a0televisa\\\\u00a0y\\\": 2, \\\"an\\\\u00e1lisis\\\": 16, \\\"d\\\\u00f3lares\\\": 12, \\\"pesan\\\": 1, \\\"tonelada\\\": 2, \\\"enga\\\\u00f1ar\\\": 13, \\\"quer\\\\u00edan\\\": 17, \\\"dije\\\\u2026\\\": 1, \\\"sab\\\\u00eda\\\": 12, \\\"tuya\\\": 1, \\\"\\\\u00bfeh\\\": 30, \\\"grupo\\\": 27, \\\"ve\\\": 13, \\\"buenos\\\": 52, \\\"ojos\\\": 6, \\\"enfrentarles\\\": 1, \\\"permanentemente\\\": 1, \\\"elementos\\\": 16, \\\"d\\\\u00edas\\\": 56, \\\"equivocar\\\": 3, \\\"primero\\\": 33, \\\"olvidan\\\": 4, \\\"aspiracionistas\\\": 1, \\\"\\\\u2018fif\\\\u00eds\\\\u2019\\\": 2, \\\"espiritual\\\": 3, \\\"material\\\": 12, \\\"normal\\\": 9, \\\"responsable\\\": 7, \\\"propuse\\\": 3, \\\"hijo\\\": 17, \\\"\\\\u00a1pero\\\": 1, \\\"tapar\\\": 2, \\\"silenciar\\\": 1, \\\"conviene\\\": 19, \\\"viendo\\\": 36, \\\"zuckermann\\\": 4, \\\"llam\\\\u00f3\\\": 7, \\\"se\\\\u00f1or\\\": 29, \\\"salm\\\\u00f3n\\\": 1, \\\"\\\\u2014me\\\": 1, \\\"apellido\\\\u2014\\\": 1, \\\"vi\\\": 9, \\\"articulado\\\": 1, \\\"porqu\\\\u00e9\\\": 3, \\\"fuerza\\\": 16, \\\"autoridad\\\": 30, \\\"moral\\\": 24, \\\"bombardeo\\\": 4, \\\"rid\\\\u00edculo\\\": 4, \\\"ilegalidad\\\": 1, \\\"poniendo\\\": 5, \\\"delante\\\": 6, \\\"calumnia\\\": 5, \\\"efecto\\\": 5, \\\"sigue\\\": 25, \\\"apoy\\\\u00e1ndonos\\\": 1, \\\"respaldando\\\": 3, \\\"depender\\\": 3, \\\"busca\\\": 5, \\\"respeto\\\": 59, \\\"cisen\\\": 5, \\\"felipe\\\": 8, \\\"calder\\\\u00f3n\\\": 33, \\\"gan\\\\u00f3\\\": 17, \\\"cargo\\\": 12, \\\"tampoco\\\": 22, \\\"vio\\\": 2, \\\"guillermo\\\": 2, \\\"vald\\\\u00e9s\\\": 2, \\\"pon\\\\u00eda\\\": 2, \\\"nubes\\\": 2, \\\"nuestra\\\": 52, \\\"toscana\\\": 2, \\\"ac\\\\u00e1\\\": 11, \\\"santa\\\": 3, \\\"fe\\\": 10, \\\"pensaba\\\": 4, \\\"italia\\\": 1, \\\"corresponde\\\": 15, \\\"partidos\\\": 14, \\\"respond\\\\u00ed\\\": 1, \\\"caso\\\": 73, \\\"maestra\\\": 11, \\\"delfina\\\": 5, \\\"tenerle\\\": 11, \\\"gustar\\\\u00eda\\\": 11, \\\"que\\\\u2026\\\": 16, \\\"acabo\\\": 5, \\\"salamanca\\\": 2, \\\"cadereyta\\\": 1, \\\"refiner\\\\u00edas\\\": 2, \\\"meses\\\": 8, \\\"escuchar\\\": 5, \\\"gerentes\\\": 2, \\\"refiner\\\\u00eda\\\": 4, \\\"mandara\\\": 1, \\\"demos\\\": 2, \\\"vean\\\": 19, \\\"reportaje\\\": 2, \\\"sencillo\\\": 4, \\\"intercambiar\\\": 1, \\\"obtuvimos\\\": 3, \\\"resuelve\\\": 5, \\\"entregaba\\\": 1, \\\"encuestando\\\": 1, \\\"boleta\\\": 6, \\\"otras\\\": 47, \\\"abiertas\\\": 3, \\\"\\\\u2018\\\\u00bfa\\\": 3, \\\"qui\\\\u00e9n\\\": 38, \\\"quieres\\\": 8, \\\"secreto\\\": 8, \\\"respond\\\\u00edan\\\": 1, \\\"votaban\\\": 1, \\\"depositaba\\\": 1, \\\"urna\\\": 6, \\\"resultado\\\": 11, \\\"atendiendo\\\": 8, \\\"desaparecidos\\\": 5, \\\"falso\\\": 10, \\\"b\\\\u00fasqueda\\\": 4, \\\"fuimos\\\": 3, \\\"claros\\\": 3, \\\"principio\\\": 8, \\\"tom\\\\u00e9\\\": 3, \\\"posesi\\\\u00f3n\\\": 2, \\\"\\\\u00edbamos\\\": 12, \\\"perseguir\\\": 1, \\\"trata\\\": 18, \\\"rescatar\\\": 3, \\\"populismo\\\": 3, \\\"paternalismo\\\": 3, \\\"fomento\\\": 2, \\\"rescate\\\": 4, \\\"concepciones\\\": 1, \\\"distintas\\\": 7, \\\"\\\\u00a0s\\\\u00ed\\\": 24, \\\"darse\\\": 5, \\\"acci\\\\u00f3n\\\": 6, \\\"\\\\u00faltimos\\\": 9, \\\"tiempos\\\": 27, \\\"llev\\\\u00f3\\\": 8, \\\"reconozco\\\": 2, \\\"aceptemos\\\": 1, \\\"malentendida\\\": 1, \\\"modernidad\\\": 4, \\\"padres\\\": 20, \\\"mayores\\\": 8, \\\"ideas\\\": 11, \\\"conservadoras\\\": 3, \\\"anacr\\\\u00f3nicos\\\": 1, \\\"onda\\\": 3, \\\"destrampe\\\": 1, \\\"excesos\\\": 4, \\\"antros\\\": 1, \\\"joao\\\": 1, \\\"pedro\\\": 4, \\\"parreira\\\": 1, \\\"director\\\": 6, \\\"ejecutivo\\\": 10, \\\"mota\\\": 1, \\\"engil\\\": 1, \\\"latinoam\\\\u00e9rica\\\": 1, \\\"felicidades\\\": 6, \\\"maestras\\\": 6, \\\"digan\\\": 8, \\\"\\\\u2018ya\\\": 14, \\\"censurando\\\": 1, \\\"propones\\\": 1, \\\"presentar\\\": 13, \\\"selecci\\\\u00f3n\\\": 5, \\\"rolas\\\": 1, \\\"quieren\\\": 46, \\\"sigan\\\": 10, \\\"escuchando\\\": 13, \\\"prohibido\\\": 4, \\\"prohibir\\\": 7, \\\"cuidado\\\": 11, \\\"ojo\\\": 6, \\\"principal\\\": 13, \\\"luchando\\\": 6, \\\"justas\\\": 6, \\\"preocuparse\\\": 4, \\\"dicha\\\": 6, \\\"enorme\\\": 4, \\\"mexicana\\\": 11, \\\"distinta\\\": 8, \\\"tanta\\\": 11, \\\"cohesi\\\\u00f3n\\\": 1, \\\"nuestras\\\": 25, \\\"\\\\u00bfde\\\": 7, \\\"d\\\\u00f3nde\\\": 23, \\\"despierta\\\": 8, \\\"fondo\\\": 37, \\\"quiere\\\": 37, \\\"discriminando\\\": 1, \\\"marginando\\\": 1, \\\"humillando\\\": 1, \\\"vayan\\\": 17, \\\"necesitan\\\": 5, \\\"votos\\\": 15, \\\"cu\\\\u00e1nta\\\": 5, \\\"ofensa\\\": 1, \\\"traficar\\\": 1, \\\"\\\\u00e9poca\\\": 21, \\\"comprando\\\": 1, \\\"econom\\\\u00eda\\\": 12, \\\"decisi\\\\u00f3n\\\": 8, \\\"aumenta\\\": 1, \\\"gasolina\\\": 1, \\\"\\\\u00a0pues\\\": 16, \\\"permanente\\\": 5, \\\"informando\\\": 17, \\\"garantice\\\": 5, \\\"garantizaba\\\": 1, \\\"ten\\\\u00edan\\\": 28, \\\"acaparado\\\": 1, \\\"tomado\\\": 7, \\\"piense\\\": 3, \\\"a\\\\u00f1o\\\": 35, \\\"pr\\\\u00f3ximo\\\": 12, \\\"continuar\\\": 16, \\\"minor\\\\u00edas\\\": 8, \\\"robarse\\\": 4, \\\"dedito\\\": 2, \\\"escucho\\\": 2, \\\"voz\\\": 9, \\\"de\\\\u2026\\\": 5, \\\"laico\\\": 5, \\\"levantando\\\\u2019\\\": 1, \\\"publicistas\\\": 6, \\\"pol\\\\u00edtica\\\\u2026\\\": 1, \\\"oficio\\\": 17, \\\"piensa\\\": 19, \\\"chismoso\\\": 1, \\\"intrigante\\\": 1, \\\"corrupto\\\": 4, \\\"tr\\\\u00e1mites\\\": 4, \\\"regrese\\\": 7, \\\"categor\\\\u00eda\\\": 4, \\\"1\\\": 5, \\\"aeropuerto\\\": 16, \\\"m\\\\u00e1xima\\\": 3, \\\"aplica\\\": 10, \\\"liberales\\\": 2, \\\"siglo\\\": 2, \\\"xix\\\": 1, \\\"prensa\\\": 14, \\\"regula\\\": 1, \\\"regla\\\": 2, \\\"estos\\\\u2026\\\": 1, \\\"profesional\\\": 13, \\\"informa\\\": 9, \\\"cumple\\\": 3, \\\"responsabilidad\\\": 16, \\\"pedir\\\": 8, \\\"haga\\\": 9, \\\"campa\\\\u00f1a\\\": 31, \\\"trump\\\": 6, \\\"originalmente\\\": 1, \\\"aplic\\\\u00f3\\\": 2, \\\"discurso\\\": 10, \\\"recomendada\\\": 1, \\\"obtienen\\\": 2, \\\"llegara\\\": 2, \\\"submarinos\\\": 1, \\\"globos\\\": 1, \\\"bajan\\\": 2, \\\"toneladas\\\": 1, \\\"marcianos\\\": 2, \\\"avanzado\\\": 15, \\\"internet\\\": 14, \\\"surte\\\": 1, \\\"red\\\": 3, \\\"invisible\\\": 1, \\\"narcotraficantes\\\": 4, \\\"joven\\\": 8, \\\"\\\\u00bfqui\\\\u00e9n\\\": 14, \\\"vende\\\": 5, \\\"prefiero\\\": 1, \\\"explique\\\": 2, \\\"claudia\\\": 9, \\\"invito\\\": 3, \\\"capitalinos\\\": 2, \\\"vengan\\\": 2, \\\"pinos\\\": 1, \\\"centro\\\": 10, \\\"arte\\\": 3, \\\"\\\\u00a0integrando\\\": 1, \\\"secciones\\\": 1, \\\"bosque\\\": 3, \\\"chapultepec\\\": 2, \\\"obras\\\": 4, \\\"esculturas\\\": 1, \\\"puente\\\": 1, \\\"inaugur\\\\u00f3\\\": 1, \\\"escultura\\\": 1, \\\"gabriel\\\": 6, \\\"orozco\\\": 3, \\\"espl\\\\u00e9ndido\\\": 2, \\\"bello\\\": 8, \\\"disfrutar\\\": 2, \\\"contra\\\\u2019\\\": 1, \\\"calculo\\\": 1, \\\"respetarlos\\\": 2, \\\"casi\\\": 17, \\\"\\\\u2018tienes\\\": 1, \\\"raz\\\\u00f3n\\\": 21, \\\"tienes\\\": 14, \\\"raz\\\\u00f3n\\\\u2019\\\": 1, \\\"conducen\\\": 1, \\\"meten\\\": 5, \\\"involucran\\\": 1, \\\"esperar\\\": 22, \\\"adelantamos\\\": 2, \\\"\\\\u00a0o\\\\u00a0sea\\\": 1, \\\"despacio\\\": 7, \\\"prisa\\\": 1, \\\"agrav\\\\u00f3\\\": 1, \\\"declara\\\": 3, \\\"narcotr\\\\u00e1fico\\\": 7, \\\"norte\\\": 6, \\\"sali\\\\u00f3\\\": 13, \\\"dec\\\\u00edan\\\\u2026\\\": 1, \\\"preguntaron\\\": 4, \\\"trabajadora\\\": 6, \\\"dom\\\\u00e9stica\\\": 1, \\\"debati\\\\u00e9ndose\\\": 1, \\\"da\\\\u00f1a\\\": 4, \\\"democracia\\\\u2019\\\": 1, \\\"periodistas\\\": 19, \\\"wall\\\": 1, \\\"street\\\": 3, \\\"journal\\\": 2, \\\"atentado\\\": 2, \\\"igual\\\": 28, \\\"ganen\\\": 3, \\\"tanto\\\": 35, \\\"vivan\\\": 2, \\\"tantos\\\": 4, \\\"privilegios\\\": 17, \\\"altos\\\": 1, \\\"funcionarios\\\": 6, \\\"recomiendo\\\": 6, \\\"perder\\\": 12, \\\"fiestas\\\": 1, \\\"tradicionales\\\": 2, \\\"aut\\\\u00e9nticas\\\": 2, \\\"autenticidad\\\": 3, \\\"esplendor\\\": 1, \\\"extraordinaria\\\": 7, \\\"guelaguetza\\\": 1, \\\"dejar\\\": 24, \\\"oaxaca\\\": 7, \\\"o\\\\u00a0el\\\": 1, \\\"monterrey\\\": 3, \\\"comparaci\\\\u00f3n\\\": 4, \\\"el\\\\u00a0reforma\\\": 3, \\\"retr\\\\u00f3gradas\\\": 1, \\\"parezca\\\": 4, \\\"incre\\\\u00edble\\\": 5, \\\"reaccionarios\\\": 1, \\\"de\\\\u00a0el\\\": 5, \\\"norte\\\\u00a0que\\\": 1, \\\"del\\\\u00a0reforma\\\": 1, \\\"bastante\\\": 22, \\\"columnista\\\": 1, \\\"del\\\\u00a0reforma\\\\u00a0centrista\\\": 1, \\\"progre\\\": 1, \\\"ondita\\\": 3, \\\"ven\\\": 23, \\\"enga\\\\u00f1aban\\\": 2, \\\"eran\\\": 29, \\\"progres\\\": 1, \\\"participaci\\\\u00f3n\\\": 3, \\\"debate\\\": 22, \\\"mensajes\\\": 7, \\\"ida\\\": 4, \\\"vuelta\\\": 5, \\\"vienen\\\": 19, \\\"reglas\\\": 2, \\\"labores\\\": 3, \\\"divulgaci\\\\u00f3n\\\": 1, \\\"politizaci\\\\u00f3n\\\": 5, \\\"importancia\\\": 10, \\\"participar\\\": 22, \\\"\\\\u00a0bueno\\\": 12, \\\"decirle\\\": 10, \\\"temer\\\": 4, \\\"lineamientos\\\": 1, \\\"elaboraci\\\\u00f3n\\\": 3, \\\"conozcan\\\": 2, \\\"\\\\u00bfquieres\\\": 5, \\\"habiendo\\\": 7, \\\"millonarios\\\": 1, \\\"residencias\\\": 3, \\\"departamentos\\\": 6, \\\"sabes\\\": 4, \\\"vas\\\": 19, \\\"traen\\\": 5, \\\"vinny\\\": 3, \\\"castilla\\\": 2, \\\"55\\\": 1, \\\"jugar\\\": 8, \\\"tercera\\\": 4, \\\"premiado\\\": 1, \\\"premio\\\": 1, \\\"nacional\\\": 12, \\\"ciencia\\\": 7, \\\"investigadores\\\": 2, \\\"importantes\\\": 15, \\\"materia\\\": 7, \\\"honesto\\\": 6, \\\"m\\\\u00e9dicos\\\": 5, \\\"inmensamente\\\": 3, \\\"ricos\\\": 12, \\\"quijote\\\": 1, \\\"cervantes\\\": 1, \\\"\\\\u2018por\\\": 3, \\\"dignidad\\\": 6, \\\"arriesgar\\\": 1, \\\"vida\\\\u2019\\\": 1, \\\"seguridad\\\": 9, \\\"inocente\\\": 2, \\\"ponga\\\": 1, \\\"entredicho\\\": 1, \\\"honestidad\\\": 21, \\\"importar\\\": 6, \\\"ninguna\\\": 21, \\\"lamentar\\\": 1, \\\"fallecimiento\\\": 2, \\\"porfirio\\\": 7, \\\"mu\\\\u00f1oz\\\": 2, \\\"ledo\\\": 2, \\\"dimos\\\": 1, \\\"mensaje\\\": 9, \\\"repetir\\\": 7, \\\"pudo\\\": 5, \\\"quer\\\\u00edamos\\\": 2, \\\"gastaran\\\": 1, \\\"28\\\": 2, \\\"pesos\\\": 31, \\\"cuestan\\\": 3, \\\"car\\\\u00edsimas\\\": 1, \\\"\\\\u2018voy\\\": 1, \\\"aportar\\\": 2, \\\"recibo\\\\u2019\\\": 1, \\\"\\\\u2018si\\\": 11, \\\"recibo\\\": 3, \\\"600\\\": 5, \\\"mensuales\\\": 14, \\\"recibir\\\": 6, \\\"qu\\\\u00e9\\\\u00a0ser\\\\u00eda\\\": 1, \\\"seis\\\": 15, \\\"120\\\": 3, \\\"150\\\": 6, \\\"450\\\": 2, \\\"mil\\\\u2019\\\": 1, \\\"\\\\u00bfse\\\": 7, \\\"enojan\\\": 7, \\\"c\\\\u00e1mara\\\": 4, \\\"diputados\\\": 7, \\\"pasando\\\": 18, \\\"sabr\\\\u00edamos\\\": 1, \\\"seguir\\\\u00eda\\\": 1, \\\"da\\\\u00f1o\\\": 15, \\\"grave\\\": 2, \\\"hipocres\\\\u00eda\\\": 11, \\\"purificando\\\": 4, \\\"garantizando\\\": 3, \\\"plenas\\\": 5, \\\"llam\\\\u00e1ndole\\\": 1, \\\"vino\\\": 10, \\\"medias\\\": 1, \\\"tintas\\\": 1, \\\"democr\\\\u00e1tico\\\": 7, \\\"eligen\\\": 2, \\\"distritos\\\": 1, \\\"delegados\\\": 2, \\\"distrito\\\": 3, \\\"rifa\\\": 1, \\\"llaman\\\": 5, \\\"f\\\\u00edsico\\\": 4, \\\"\\\\u2018insaculaci\\\\u00f3n\\\\u2019\\\": 1, \\\"entran\\\": 3, \\\"sacan\\\": 3, \\\"n\\\\u00famero\\\": 6, \\\"dijimos\\\": 3, \\\"suficientemente\\\": 1, \\\"garc\\\\u00eda\\\": 21, \\\"luna\\\": 20, \\\"hab\\\\u00edamos\\\": 1, \\\"ocultamiento\\\": 1, \\\"juicio\\\": 12, \\\"hab\\\\u00edan\\\": 10, \\\"dado\\\": 7, \\\"televisa\\\": 7, \\\"layda\\\": 3, \\\"sansores\\\": 3, \\\"antier\\\": 11, \\\"contest\\\\u00f3\\\": 3, \\\"cierto\\\": 23, \\\"horas\\\": 5, \\\"hora\\\": 12, \\\"salen\\\": 9, \\\"profesionales\\\": 10, \\\"llevan\\\": 12, \\\"notas\\\": 3, \\\"atreven\\\": 1, \\\"agregarle\\\": 1, \\\"nota\\\": 17, \\\"cabeza\\\": 4, \\\"encabezado\\\": 1, \\\"cabecea\\\": 1, \\\"subraya\\\": 1, \\\"destaca\\\": 1, \\\"contra\\\": 64, \\\"sara\\\": 6, \\\"fuiste\\\": 1, \\\"gira\\\": 2, \\\"ejemplar\\\": 2, \\\"inici\\\\u00f3\\\": 2, \\\"noble\\\": 8, \\\"periodismo\\\": 16, \\\"primera\\\": 22, \\\"decirlo\\\": 7, \\\"entienda\\\": 5, \\\"estuvi\\\\u00e9semos\\\": 2, \\\"debilitados\\\": 1, \\\"fu\\\\u00e9semos\\\": 1, \\\"mantendr\\\\u00eda\\\": 1, \\\"tentaci\\\\u00f3n\\\": 2, \\\"usar\\\": 6, \\\"presupuesto\\\": 25, \\\"p\\\\u00fablico\\\": 40, \\\"trampas\\\": 3, \\\"reprimir\\\": 2, \\\"enfrentando\\\": 3, \\\"delicado\\\": 2, \\\"inseguridad\\\": 6, \\\"bandera\\\": 5, \\\"pensaban\\\": 4, \\\"cayendo\\\": 1, \\\"sintiendo\\\": 3, \\\"perversa\\\": 2, \\\"inhumana\\\": 1, \\\"autoritaria\\\": 3, \\\"fascista\\\": 2, \\\"maldad\\\": 2, \\\"manifestarse\\\": 4, \\\"veras\\\": 4, \\\"cretinos\\\": 1, \\\"c\\\\u00ednicos\\\": 2, \\\"males\\\": 1, \\\"enga\\\\u00f1an\\\": 2, \\\"manipulan\\\": 8, \\\"much\\\\u00edsima\\\": 6, \\\"afianzar\\\": 2, \\\"important\\\\u00edsimo\\\": 8, \\\"puedan\\\": 17, \\\"beneficio\\\": 12, \\\"motor\\\": 3, \\\"progreso\\\": 5, \\\"sentados\\\": 2, \\\"repente\\\": 4, \\\"extranjero\\\\u2014se\\\": 1, \\\"ventana\\\": 1, \\\"plaza\\\": 1, \\\"plazas\\\": 5, \\\"bellas\\\": 6, \\\"maravilla\\\": 1, \\\"\\\\u2018h\\\\u00e9ctor\\\": 1, \\\"espino\\\\u2019\\\": 1, \\\"s\\\\u00ed\\\\u2026\\\": 2, \\\"recuerdo\\\": 8, \\\"andar\\\": 12, \\\"peligro\\\": 1, \\\"absurdo\\\": 1, \\\"di\\\": 8, \\\"finado\\\": 5, \\\"monsiv\\\\u00e1is\\\": 3, \\\"dijo\\\": 25, \\\"\\\\u2018ten\\\": 1, \\\"parecer\\\": 8, \\\"irracional\\\": 3, \\\"acu\\\\u00f1ar\\\": 1, \\\"frase\\\": 13, \\\"repetirla\\\": 3, \\\"repetirla\\\\u2019\\\": 1, \\\"control\\\": 15, \\\"hizo\\\": 30, \\\"mella\\\": 1, \\\"contenido\\\": 5, \\\"repetici\\\\u00f3n\\\": 2, \\\"burlaban\\\": 4, \\\"hambre\\\": 4, \\\"\\\\u00a0ah\\\": 9, \\\"ajuste\\\": 2, \\\"\\\\u2014esa\\\": 2, \\\"opini\\\\u00f3n\\\\u2014\\\": 2, \\\"sustancial\\\": 2, \\\"afecte\\\": 4, \\\"procesos\\\": 8, \\\"judiciales\\\": 4, \\\"quitarle\\\": 4, \\\"copete\\\": 6, \\\"\\\\u00bfverdad\\\": 7, \\\"copetes\\\": 2, \\\"cortar\\\": 2, \\\"tusada\\\": 2, \\\"use\\\": 2, \\\"\\\\u00a0ojal\\\\u00e1\\\": 1, \\\"cumpla\\\": 3, \\\"auspiciando\\\": 2, \\\"corriente\\\": 5, \\\"enojen\\\": 4, \\\"fif\\\\u00eds\\\": 8, \\\"los\\\\u00a0conservas\\\": 1, \\\"guste\\\": 8, \\\"siglos\\\": 6, \\\"exaltaba\\\": 1, \\\"condiciones\\\": 6, \\\"especiales\\\": 2, \\\"consideraci\\\\u00f3n\\\": 2, \\\"obsesivo\\\": 1, \\\"gobernante\\\": 5, \\\"autoritarismo\\\": 6, \\\"mano\\\": 5, \\\"dura\\\": 4, \\\"fascina\\\": 1, \\\"obnubila\\\": 2, \\\"frente\\\": 2, \\\"torturador\\\": 1, \\\"ejecutor\\\": 1, \\\"desalmado\\\": 1, \\\"vuelve\\\": 5, \\\"\\\\u00eddolo\\\": 4, \\\"alaben\\\": 1, \\\"servidor\\\": 9, \\\"lambisc\\\\u00f3n\\\": 1, \\\"se\\\\u00f1or\\\\u2019\\\": 1, \\\"adentro\\\": 2, \\\"redujo\\\": 4, \\\"concentraci\\\\u00f3n\\\": 1, \\\"cuantas\\\": 1, \\\"mientras\\\": 6, \\\"empobreci\\\\u00f3\\\": 1, \\\"se\\\\u00f1ora\\\": 15, \\\"compr\\\\u00e1ndose\\\": 1, \\\"vacuna\\\": 2, \\\"das\\\": 3, \\\"honesta\\\": 15, \\\"incapaz\\\": 1, \\\"centavo\\\": 1, \\\"viejo\\\": 1, \\\"cu\\\\u00f1o\\\": 1, \\\"decid\\\\u00eda\\\": 2, \\\"escrutinio\\\": 1, \\\"califica\\\": 1, \\\"act\\\\u00faa\\\": 4, \\\"juez\\\": 10, \\\"\\\\u00a0sobre\\\": 1, \\\"dejarla\\\": 1, \\\"juzg\\\\u00f3\\\": 2, \\\"pasan\\\": 4, \\\"quitamos\\\": 2, \\\"quede\\\": 5, \\\"declarar\\\": 3, \\\"non\\\": 3, \\\"grato\\\": 3, \\\"sepa\\\": 4, \\\"espero\\\": 5, \\\"gobernador\\\": 10, \\\"coahuila\\\": 5, \\\"olvide\\\": 2, \\\"compromiso\\\": 7, \\\"hacemos\\\": 14, \\\"amo\\\": 2, \\\"grupos\\\": 11, \\\"creados\\\": 4, \\\"manda\\\": 8, \\\"mandar\\\": 4, \\\"obedeciendo\\\": 4, \\\"viniera\\\": 1, \\\"comprometemos\\\": 1, \\\"testimonio\\\": 3, \\\"laboratorio\\\": 2, \\\"profeco\\\": 2, \\\"yogures\\\": 1, \\\"beber\\\": 2, \\\"canci\\\\u00f3n\\\": 13, \\\"facundo\\\": 1, \\\"cabral\\\": 1, \\\"\\\\u2018pobrecito\\\": 1, \\\"patr\\\\u00f3n\\\": 1, \\\"mam\\\\u00e1\\\": 6, \\\"pap\\\\u00e1\\\": 21, \\\"diablo\\\": 3, \\\"g\\\\u00e9nero\\\": 2, \\\"noticia\\\": 5, \\\"roja\\\": 1, \\\"predominante\\\": 2, \\\"el\\\\u00a0reforma\\\\u00a0ya\\\": 1, \\\"la\\\\u00a0alarma\\\": 1, \\\"\\\\u00a0de\\\": 1, \\\"tantas\\\": 3, \\\"convencido\\\": 3, \\\"apego\\\": 9, \\\"cometen\\\": 2, \\\"errores\\\": 3, \\\"sienten\\\": 2, \\\"insustituibles\\\": 1, \\\"caen\\\": 1, \\\"extremo\\\": 8, \\\"necesariato\\\": 1, \\\"\\\\u2014as\\\\u00ed\\\": 1, \\\"d\\\\u00edaz\\\\u2014\\\": 1, \\\"estanca\\\": 1, \\\"progreso\\\\u2019\\\": 1, \\\"viva\\\": 5, \\\"manifestaci\\\\u00f3n\\\": 9, \\\"disentir\\\": 8, \\\"censura\\\": 5, \\\"desequilibrio\\\": 2, \\\"notorio\\\": 2, \\\"99\\\": 3, \\\"9999\\\": 1, \\\"pocos\\\": 8, \\\"informan\\\": 4, \\\"loretta\\\": 1, \\\"poco\\\": 55, \\\"12\\\": 11, \\\"amigo\\\": 4, \\\"jos\\\\u00e9\\\": 2, \\\"agust\\\\u00edn\\\": 2, \\\"ortiz\\\": 6, \\\"pinchetti\\\": 1, \\\"comprender\\\": 1, \\\"entender\\\": 15, \\\"interesa\\\": 1, \\\"triunfar\\\": 9, \\\"escr\\\\u00fapulos\\\": 5, \\\"morales\\\": 14, \\\"\\\\u00edndole\\\": 6, \\\"acumular\\\": 4, \\\"poseer\\\": 3, \\\"acaparar\\\": 3, \\\"impulsa\\\": 2, \\\"educaci\\\\u00f3n\\\": 24, \\\"cre\\\\u00f3\\\": 5, \\\"estudiamos\\\": 1, \\\"gratuito\\\": 4, \\\"empezaron\\\": 7, \\\"64\\\": 1, \\\"70\\\": 7, \\\"toc\\\\u00f3\\\": 11, \\\"quejarnos\\\": 5, \\\"viviendo\\\": 16, \\\"momento\\\": 22, \\\"estelar\\\": 8, \\\"historia\\\": 28, \\\"tenerlo\\\": 1, \\\"segundo\\\": 16, \\\"honrosas\\\": 13, \\\"excepciones\\\": 14, \\\"servicio\\\": 28, \\\"mandan\\\": 5, \\\"lanzan\\\": 3, \\\"\\\\u00bfen\\\": 8, \\\"encontrar\\\": 5, \\\"dirigente\\\": 17, \\\"partes\\\": 9, \\\"dirigentes\\\": 13, \\\"ejemplos\\\": 6, \\\"luchadores\\\": 2, \\\"saqueo\\\": 5, \\\"alguien\\\": 14, \\\"enriquezca\\\": 1, \\\"celebre\\\": 1, \\\"perdida\\\": 1, \\\"se\\\\u00f1ale\\\": 1, \\\"aplauda\\\": 1, \\\"logremos\\\": 1, \\\"honesto\\\\u2014\\\": 1, \\\"desterrar\\\": 1, \\\"corrupci\\\\u00f3n\\\\u2026\\\": 1, \\\"farsa\\\": 2, \\\"empez\\\\u00f3\\\": 6, \\\"vendiendo\\\": 4, \\\"gelatina\\\": 1, \\\"superarse\\\": 1, \\\"escuchado\\\": 3, \\\"quien\\\": 41, \\\"taquer\\\\u00eda\\\\u2026\\\": 1, \\\"conozco\\\": 11, \\\"justifican\\\": 2, \\\"riqueza\\\": 8, \\\"habida\\\": 3, \\\"acumulado\\\": 1, \\\"empresario\\\\u2026\\\": 1, \\\"pensar\\\": 23, \\\"econ\\\\u00f3mico\\\": 15, \\\"comercial\\\": 3, \\\"pueblos\\\": 34, \\\"mutua\\\": 1, \\\"soberan\\\\u00edas\\\": 3, \\\"hablamos\\\": 10, \\\"grabando\\\": 1, \\\"le\\\\u00f3n\\\": 6, \\\"am\\\": 1, \\\"grabaci\\\\u00f3n\\\": 1, \\\"infinidad\\\": 1, \\\"pruebas\\\": 4, \\\"orgullo\\\": 8, \\\"alegres\\\": 2, \\\"fiesta\\\": 4, \\\"baile\\\": 1, \\\"intelectuales\\\": 8, \\\"lectura\\\": 1, \\\"para\\\\u2026\\\": 4, \\\"pasiones\\\": 2, \\\"primer\\\": 13, \\\"lugar\\\": 17, \\\"opini\\\\u00f3n\\\\u00a0en\\\": 1, \\\"relaci\\\\u00f3n\\\": 12, \\\"a\\\\u00a0este\\\": 1, \\\"dictamen\\\": 1, \\\"censurar\\\": 1, \\\"bajar\\\": 8, \\\"borrar\\\": 1, \\\"reportajes\\\": 2, \\\"movimiento\\\": 31, \\\"espec\\\\u00edficamente\\\": 1, \\\"consejera\\\": 2, \\\"zavala\\\": 1, \\\"gradu\\\\u00f3\\\": 1, \\\"maestro\\\": 14, \\\"obtuvo\\\": 1, \\\"t\\\\u00edtulo\\\": 8, \\\"doctor\\\": 7, \\\"siente\\\": 2, \\\"sabiondo\\\": 1, \\\"olvida\\\": 4, \\\"acad\\\\u00e9mico\\\": 3, \\\"equiparable\\\": 1, \\\"nobiliario\\\": 1, \\\"adicci\\\\u00f3n\\\": 1, \\\"opci\\\\u00f3n\\\": 8, \\\"drogas\\\": 13, \\\"\\\\u00bfva\\\": 1, \\\"detener\\\": 5, \\\"entrada\\\": 1, \\\"\\\\u00bfeso\\\": 10, \\\"lleva\\\": 19, \\\"opte\\\": 1, \\\"aclararlo\\\": 2, \\\"pontificaban\\\": 1, \\\"replicar\\\": 2, \\\"dec\\\\u00edan\\\": 17, \\\"apertura\\\": 2, \\\"acepta\\\": 5, \\\"r\\\\u00e9plica\\\": 14, \\\"ejerciendo\\\": 1, \\\"legal\\\": 15, \\\"jur\\\\u00eddico\\\": 6, \\\"recordar\\\": 3, \\\"esto\\\\u2026\\\": 1, \\\"diferencia\\\": 9, \\\"entre\\\": 36, \\\"escritor\\\": 7, \\\"repetirse\\\": 2, \\\"funci\\\\u00f3n\\\": 18, \\\"tarea\\\": 3, \\\"misi\\\\u00f3n\\\": 4, \\\"pedag\\\\u00f3gica\\\": 1, \\\"\\\\u00bfya\\\": 2, \\\"vieron\\\": 3, \\\"votaron\\\": 2, \\\"fox\\\": 20, \\\"dominio\\\": 6, \\\"partido\\\": 23, \\\"apenas\\\": 3, \\\"terminando\\\": 3, \\\"sexenio\\\\u2026\\\": 1, \\\"lucha\\\": 17, \\\"convierte\\\": 4, \\\"traidor\\\": 1, \\\"confesar\\\": 2, \\\"legalmente\\\": 6, \\\"castigaron\\\\u2019\\\": 1, \\\"iban\\\": 13, \\\"castigar\\\": 3, \\\"pensamos\\\": 6, \\\"encima\\\": 13, \\\"inter\\\\u00e9s\\\": 25, \\\"general\\\": 31, \\\"naci\\\\u00f3n\\\": 17, \\\"interesante\\\": 26, \\\"secci\\\\u00f3n\\\": 10, \\\"\\\\u2018no\\\": 38, \\\"prop\\\\u00f3sito\\\": 15, \\\"oculta\\\": 1, \\\"peri\\\\u00f3dicos\\\": 22, \\\"seguirlo\\\": 4, \\\"promoviendo\\\": 2, \\\"enojarse\\\": 6, \\\"convencer\\\": 8, \\\"adopt\\\\u00f3\\\": 1, \\\"decidido\\\": 3, \\\"cambiar\\\": 18, \\\"decirles\\\": 7, \\\"detenga\\\": 2, \\\"despose\\\\u00eddos\\\": 2, \\\"izquierda\\\": 10, \\\"dem\\\\u00f3crata\\\": 4, \\\"natural\\\": 2, \\\"simulaci\\\\u00f3n\\\": 12, \\\"quiera\\\": 11, \\\"loret\\\": 13, \\\"mola\\\": 10, \\\"cierta\\\": 2, \\\"precauci\\\\u00f3n\\\": 2, \\\"europa\\\": 3, \\\"lograron\\\": 1, \\\"desmantelar\\\": 1, \\\"determinada\\\": 4, \\\"pensi\\\\u00f3n\\\": 7, \\\"trabajado\\\": 1, \\\"alguna\\\": 5, \\\"rico\\\": 4, \\\"fiscal\\\\u00eda\\\": 8, \\\"necesariamente\\\": 5, \\\"instituci\\\\u00f3n\\\": 3, \\\"independiente\\\": 9, \\\"aut\\\\u00f3noma\\\": 4, \\\"pedirle\\\": 3, \\\"fiscal\\\": 6, \\\"inconveniente\\\": 2, \\\"transmitir\\\": 2, \\\"preocupaci\\\\u00f3n\\\": 3, \\\"planteando\\\": 14, \\\"ofende\\\": 1, \\\"salir\\\": 19, \\\"dem\\\\u00e1s\\\": 15, \\\"voto\\\": 5, \\\"regres\\\\u00f3\\\\u2019\\\": 1, \\\"\\\\u00a0o\\\": 1, \\\"planteado\\\": 1, \\\"merece\\\": 5, \\\"demanda\\\": 4, \\\"enterar\\\": 1, \\\"jefa\\\": 4, \\\"conferencias\\\": 4, \\\"diarias\\\": 4, \\\"\\\\u00bfa\\\": 9, \\\"protecci\\\\u00f3n\\\": 7, \\\"comiendo\\\": 1, \\\"veneno\\\": 2, \\\"ingiriendo\\\": 1, \\\"qu\\\\u00edmicos\\\": 1, \\\"da\\\\u00f1inos\\\": 1, \\\"\\\\u00bfnada\\\": 2, \\\"negocio\\\": 8, \\\"\\\\u00bfes\\\": 6, \\\"\\\\u00bfvale\\\": 1, \\\"act\\\\u00faan\\\": 10, \\\"moderen\\\": 1, \\\"sabios\\\": 4, \\\"saber\\\": 21, \\\"rectificar\\\": 4, \\\"caer\\\": 9, \\\"autocomplacencia\\\": 3, \\\"cae\\\": 5, \\\"pantano\\\": 1, \\\"caminando\\\": 1, \\\"hundiendo\\\": 1, \\\"sale\\\": 21, \\\"\\\\u2018\\\\u00bfes\\\": 1, 